[
{"front":{"name":"The Game","desc":"This is a game whose rules are on cards.\nTo add a rule, write a card.\nFollow every rule on the cards on the table.\n\n\nundefined"},"back":{"name":"The Game","desc":"This is a game whose rules are on cards.\nTo add a rule, write a card.\nFollow every rule on the cards on the table.\n\n\nundefined"}}
,{"front":{"name":"The Principles","desc":"This is a placeholder. Individual settings will introduce their own Principles.\n\n\nundefined"},"back":{"name":"The Principles","desc":"This is a placeholder. Individual settings will introduce their own Principles.\n\n\nundefined"}}
,{"front":{"name":"The Principal","desc":"You get to create and play a Principal Character (PC), one of the protagonists of the story.\nYour job is to narrate your character's actions and reactions. Decide on their agendas, then enact them in interesting ways.\nWhen someone asks \"what does your character do, say, or think?\", you get to answer.\n\n- Stay true to your character\n- Share ways for other players to help you have fun\n- Look for opportunities to advance your story\n- Support other players' stories\n\nWhoever plays this card is a principal. Flip for additional rules."},"back":{"name":"The Principal","desc":"Several core rules are roles assigned to a single player.\nThese roles can be assigned individually to several people, or all given to a single player (\"the Game Master\" or \"the GM\").\nThe roles can change hands during the game. You cannot take a role away from someone else, but you can ask someone else to give up a role.\nIf you've been assigned a role, you are bound by the Principles.\n\n\nWhoever plays this card is a principal. Flip for additional rules."}}
,{"front":{"name":"The Facilitator","desc":"Players in the spotlight are the focus of narration. We're asking them for an action that pushes the scene forward, and shining the spotlight until they make one.\nYour job is to oversee moving the spotlight from player to player in fun and fair ways.\nMove the spotlight:\n\n- toward a PC who's placed at risk or in danger\n- toward a player who hasn't acted recently\n- toward a player who has an interesting idea for how to move things forward\n- away from a player who just resolved a dramatic or decisive action\n- away from a cliffhanger or moment of tension\n- away from any player who's had it too long\n\nWhoever plays this card is the facilitator. Flip for additional rules."},"back":{"name":"The Facilitator","desc":"Several core rules are roles assigned to a single player.\nThese roles can be assigned individually to several people, or all given to a single player (\"the Game Master\" or \"the GM\").\nThe roles can change hands during the game. You cannot take a role away from someone else, but you can ask someone else to give up a role.\nIf you've been assigned a role, you are bound by the Principles.\n\n\nWhoever plays this card is the facilitator. Flip for additional rules."}}
,{"front":{"name":"The Loremaster","desc":"Your job is to establish the history, setting, and canon of the world in which the game happens.\nWhen someone asks, \"what do our characters know about X?\" and it's not a question for an Ensemble Character (EC) to decide, you get to answer.\nAny player can suggest an answer, but you have the final say on what's true. If a specific PC's heritage, origin, or interests concern the question, consider deferring to them.\n\n- Who was the greatest Paladin in history?\n- What languages might my character learn to speak?\n- When did the dragons disappear?\n- How does magic work, anyway?\n- Why are orcs monotheistic?\n\nWhoever plays this card is the loremaster. Flip for additional rules."},"back":{"name":"The Loremaster","desc":"Several core rules are roles assigned to a single player.\nThese roles can be assigned individually to several people, or all given to a single player (\"the Game Master\" or \"the GM\").\nThe roles can change hands during the game. You cannot take a role away from someone else, but you can ask someone else to give up a role.\nIf you've been assigned a role, you are bound by the Principles.\n\n\nWhoever plays this card is the loremaster. Flip for additional rules."}}
,{"front":{"name":"The Referee","desc":"Your job is to adjudicate questions about the rules of the game, and to make changes to the rules with the group's consent. Any player can suggest how to handle a rule, but you have the final say.\nExample rulings:\n\n- Is a given card applicable to this fictional situation?\n- How should a given card's text be interpreted?\n- Is it time to create a new card?\n\nWhoever plays this card is the referee. Flip for additional rules."},"back":{"name":"The Referee","desc":"Several core rules are roles assigned to a single player.\nThese roles can be assigned individually to several people, or all given to a single player (\"the Game Master\" or \"the GM\").\nThe roles can change hands during the game. You cannot take a role away from someone else, but you can ask someone else to give up a role.\nIf you've been assigned a role, you are bound by the Principles.\n\n\nWhoever plays this card is the referee. Flip for additional rules."}}
,{"front":{"name":"The Storyteller","desc":"The Principal Characters (PCs) are the focus of the game. The game also has Ensemble Characters (ECs), sometimes called Non-Player Characters (NPCs).\nYour job is to narrate the ECs' actions and reactions. Decide on their agendas, then enact them in interesting ways.\nECs are allies, antagonists, or anyone else involved in the story but not at the heart of it.\n\n- Give ECs a name and identity\n- Find the essential humanity of every EC\n- Don't steal agency or spotlight from the PCs\n- Initiate actions that prompt a PC response\n\nWhoever plays this card is the storyteller. Flip for additional rules."},"back":{"name":"The Storyteller","desc":"Several core rules are roles assigned to a single player.\nThese roles can be assigned individually to several people, or all given to a single player (\"the Game Master\" or \"the GM\").\nThe roles can change hands during the game. You cannot take a role away from someone else, but you can ask someone else to give up a role.\nIf you've been assigned a role, you are bound by the Principles.\n\n\nWhoever plays this card is the storyteller. Flip for additional rules."}}
,{"front":{"name":"Challenges","desc":"Any player may challenge a PC's action if failure is likely and success or failure are both interesting for the story.\nWhen your PC is challenged, you must generate a hit in order to succeed. Other rules provide ways to generate hits.\nIf you fail to meet a challenge, your PC's intentions are thwarted, or complications arise. There's no challenge if this can't happen.\n\n- You're navigating rough terrain, and might fall or lose equipment\n- You're in a tense conversation and might offend someone\n- You're fighting or fleeing a dangerous monster, and might get hurt\n- You're working with complex magic or technology, and it might malfunction\n- You're confronting an emotionally fraught situation, and might lose self control\n\nFlip for additional rules."},"back":{"name":"Challenges","desc":"Challenges follow the principle of \"say yes or roll the dice\".\nUse challenges to increase or decrease the difficulty of a situation. For example, a risky combat scene might pose several challenges in succession. A simple social encounter might pose only one challenge.\nThe player posing the challenge should give an idea of what failure looks like. That player, or the Storyteller, might narrate the specifics of failure.\nThe same action should not be challenged multiple times unless there are both distinct and interesting ways for it to fail. For example, a demonstration of new magic might go awry by itself, but might also anger a jealous wizard who observes it.\n\n\nFlip for additional rules."}}
,{"front":{"name":"Simple Dice","desc":"The Simple Dice rule is not used in this game\n\nFlip to use Simple Dice"},"back":{"name":"Simple Dice","desc":"If you need to meet a challenge and have no other way to do so, or if the outcome ought to be random, you can roll 1d6.\n\n- On 1-3, you don't meet the challenge\n- On 4-6, you get 1 hit\n\nFlip to not use dice"}}
,{"front":{"name":"X-Card","desc":"Start the game by reading this text aloud:\n\"I'd like your help. Your help to make this game fun for everyone. If anything makes anyone uncomfortable in any way, just lift this card up, or simply tap it. You don't have to explain why. It doesn't matter why. When we lift or tap this card, we simply edit out anything X-Carded.\"\n\"And if there is ever an issue, anyone can call for a break and we can talk privately. I know it sounds funny but it will help us play amazing games together and usually I'm the one who uses the X card to protect myself from all of you! Please help make this game fun for everyone. Thank you!\"\n\n\nLay this card at the center of the play area"},"back":{"name":"X-Card","desc":"Start the game by reading this text aloud:\n\"I'd like your help. Your help to make this game fun for everyone. If anything makes anyone uncomfortable in any way, just lift this card up, or simply tap it. You don't have to explain why. It doesn't matter why. When we lift or tap this card, we simply edit out anything X-Carded.\"\n\"And if there is ever an issue, anyone can call for a break and we can talk privately. I know it sounds funny but it will help us play amazing games together and usually I'm the one who uses the X card to protect myself from all of you! Please help make this game fun for everyone. Thank you!\"\n\n\nLay this card at the center of the play area"}}
,{"front":{"name":"Courage","desc":"//\"It doesn't matter if I win. It matters if I don't try.\" -- Emory\nCourage is strength in the face of grief or pain. It's not just a willingness to do something, but to do it when there's every reason to hold back.\nCourage lets you fight when afraid, speak when being shouted down, stand up when you're injured, or take an unpopular stand.\n\n- Honor or pride must be upheld\n- Someone or something near you has already suffered harm\n- Nobody else can or will take the risk\n\nFlip to get a hit."},"back":{"name":"Courage","desc":"//\"Emory! Fall back! This isn't our fight!\" -- Tana\nCourage can twist into cowardice or recklessness. Not everyone knows the right time to run from a battle, or when a battle really needs to be fought. And not everyone is prepared to fight every battle they face.\n\n- Compromise a principle for safety or expedience\n- Run away to avoid getting hurt, physically or emotionally\n- Seek glory or self-aggrandizement\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Charm","desc":"//\"I only came here to see you!\" -- Basler\nThe essence of charm is creating a bond with someone. Make them feel interesting, or appreciated, or just part of something cool.\nCharm lets you awe, wow, surprise, or comfort people. It gets you through tough situations with style and panache, making people move aside for you or get behind you through force of personality.\n\n- Perform with grace and elegance\n- Get by on audacity\n- Gain someone's confidence\n\nFlip to get a hit."},"back":{"name":"Charm","desc":"//\"Listen, city boy. Stop talking or I'll cut your tongue out.\" -- Woody\nSome people can become enraptured by their own ability to impress and influence. They buy into the story they're selling, until reality intrudes.\nOthers see charm as deceit, and will trust you less.\n\n- Show off needlessly\n- Push things for the sake of pushing\n- Take advantage of someone's emotions\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Chi","desc":"//\"The mind directs the body's power. I get it now.\" -- Basler\nThrough training, mindfulness, and practice, you've learned to use your own mind and body as a tool.\nChi lets you fight, move, and act with grace, power, and precision. You can push your own abilities past normal limits, or unlock new ones.\n\n- Use your body's abilities in place of weapons, armor, or equipment\n- Focus inner strength to resist torment or temptation\n- Gain an understanding of someone from how they move\n\nFlip to get a hit."},"back":{"name":"Chi","desc":"//\"Well, I can't pick locks with my fingernails, can I?\" -- Basler\nYour training is demanding, and while your body is versatile and powerful, it can't compete with everything.\n\n- Face a problem that requires tools after all\n- Spend time honing yourself instead of accomplishing an important goal\n- Reveal your abilities to someone you'd rather not see them\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Instinct","desc":"//\"My eye watches the target. My hand lets go the bowstring. I do nothing.\" -- Woody\nYou do things without thinking. Your heart, your conscience, a divine command, or something guides your actions.\nInstinct lets you act when everything says to hesitate, or when uncertainty overwhelms you, or when speed counts more than reason.\n\n- Take decisive action in the moment\n- Get an immediate read on a person or situation\n- Exploit a momentary opportunity\n\nFlip to get a hit."},"back":{"name":"Instinct","desc":"//\"So, he was a king's guard in disguise. He looked like a bad guy!\" -- Woody\nOnly fools rush in, and this time, you were the fool.\n\n- Interrupt a plan mid-execution\n- Misjudge someone's intentions or actions\n- Screw something up by impulsively acting\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Magic","desc":"//\"I don't know, I just felt ... something ... flow through me!\" -- Tana\nThe mystical, the eldritch, the arcane. The Power has many names. What do you call it?\nYou can achieve a variety of supernatural outcomes with magic, such as healing, curses, enchantments, and more.\n\n- Place the impossible within reach\n- Mingle the material and the symbolic\n- Infuse the ordinary with awe and mystery\n\nFlip to get a hit."},"back":{"name":"Magic","desc":"//\"The Power is much like the ocean. You can sail in it, or drown in it.\" -- Tana\nWhen called, the Power always comes. That doesn't mean you can always command it.\nThe costs and consequences of using magic can be anything, even for a familiar spell.\n\n- Face a cost you can't easily or immediately pay\n- Supply a rare material component or perform a ritual at specific place and time\n- Fall prey to a side effect or curse\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Secrets","desc":"//\"Basler, where did you get that knife from?\" -- Tana\nYou deal in concealment, stealth, and subterfuge. Your tools are things people don't want known, or weren't expecting.\nYou could use hidden weapons, court gossip, cloak-and-dagger skulduggery, or the secrets of the heart.\n\n- Acquire something from someone else without their knowledge\n- Reveal something you've been concealing\n- Avoid detection or culpability\n\nFlip to get a hit."},"back":{"name":"Secrets","desc":"//\"You don't wanna know\" -- Basler\nThe problem with secrets is keeping track of who knows what. The value of a secret is lost once it's revealed. And some secrets weigh on the conscience.\n\n- Endure distrust from those around you\n- Reveal the wrong thing to the wrong person\n- Give yourself away at an inopportune moment\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Tech","desc":"//\"Y'see, this gizmo here can automatically pick any lock in the kingdom!\" -- Basler\nYou focus on science, technology, or artifice to get things done.\nThis could include familiar inventions like handguns or balloons, or magitek such as glowing crystal fire-rods, or products of magic such as alchemical potions.\nYou can use, repair, or replace your toolkit of inventions.\n\n- Fight using advanced weapons or protective gear\n- Overcome obstacles by deploying a gadget\n- Gain surprise or advantage against those unfamiliar with your tech\n\nFlip to get a hit."},"back":{"name":"Tech","desc":"//\"The gizmo broke and I gotta fix it. Well, at least I have my tools.\" -- Basler\nNothing works perfectly, especially new inventions that have seen more use than testing.\n\n- The gadget has unexpected side effects or fails to work at a key moment\n- A gadget malfunctions or breaks in interesting ways\n- People distrust or avoid your strange science\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Wits","desc":"//\"The world is full of opportunities!\" -- Basler\nCharacters who live by their wits take advantage of the things (and people) around them. They turn difficulty into opportunity, or find a new way to look at a situation.\nWits lets you find solutions within the problem you face, create plans, and know when to abandon those plans.\n\n- Find a way to turn strength to or from weakness\n- Devise a plan to deal with a problem\n- Realize a useful truth about a situation\n\nFlip to get a hit."},"back":{"name":"Wits","desc":"//\"When I said people were gullible, I didn't mean me too!\" -- Basler\nNo battle plan survives contact with the enemy, but not all planners are humble enough to realize that. Getting by on the world can sometimes mean exploiting people, or seeming like you're doing so.\n\n- Misjudge the strength of your position\n- Overplay your hand\n- Make someone else pay for your victory\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Northerner","desc":"Snow-swept peaks and narrow valleys are your home.\n- Deal with or take advantage of cold\n- Survive sudden misfortune\n- Bury your emotions and move forward\n\nFlip to get a hit."},"back":{"name":"Northerner","desc":"They say your heart is frozen.\n- Eschew material comfort\n- Act disinterested or distant\n- Distrust an outsider\n- Subvert the stereotype\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Southerner","desc":"Fiery deserts and glittering oases are your home.\n- Deal with or take advantage of heat\n- Keep going when all seems lost\n- Inspire in the face of hardship\n\nFlip to get a hit."},"back":{"name":"Southerner","desc":"They say the desert has burned weakness out of you.\n- Uphold a complex code of honor\n- Make an expedient but cruel choice\n- Stand by your group, right or wrong\n- Subvert the stereotype\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Easterner","desc":"Mysterious mountains and river-lands are your home.\n- Work with earth and metal\n- Share the wisdom of past generations\n- Understand unspoken things\n\nFlip to get a hit."},"back":{"name":"Easterner","desc":"They say you are distant and arrogant.\n- Mask your emotions behind politeness\n- Follow your own ways in strange lands\n- Extol the virtues of your own culture\n- Subvert the stereotype\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Westerner","desc":"Islands, archipelagos, and boats are your home.\n- Deal with or take advantage of water\n- Quickly adapt to shifting circumstances\n- Speed away from trouble\n\nFlip to get a hit."},"back":{"name":"Westerner","desc":"They say you're unreliable or untrustworthy.\n- Fail to uphold an obligation\n- Disappoint someone important\n- Disappear when needed\n- Subvert the stereotype\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"City Folk","desc":"Big cities, centers of knowledge and trade, are your home.\n- Get around in crowded or complex areas\n- Use a lesson the city taught you\n- Find a guy who knows a guy\n\nFlip to get a hit."},"back":{"name":"CityFolk","desc":"They say you've sold your soul to the city.\n- Establish dominance through aggression\n- Overvalue the material\n- Take advantage of a relationship\n- Subvert the stereotype\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Country Folk","desc":"Villages, farms, and manors are your home.\n- Work with the land and animals\n- Do what common sense tells you\n- Show hospitality to everyone\n\nFlip to get a hit."},"back":{"name":"CountryFolk","desc":"They look down on you as rustic bumpkins.\n- Distrust the sophisticated\n- Ask something everyone else knows\n- Rigidly uphold tradition\n- Subvert the stereotype\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Forest Folk","desc":"Trappers' camps and green silences are your home.\n- Live and thrive in the wilderness\n- Notice something hidden\n- Find a path to your goal\n\nFlip to get a hit."},"back":{"name":"ForestFolk","desc":"They say you're creepy and aloof.\n- Refuse offers of aid or comfort\n- Bluntly say a hard truth\n- Keep an outsider distant from you\n- Subvert the stereotype\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Scraplander","desc":"Haunted wastelands and blasted heaths are your home.\n- Survive through attentiveness and preparation\n- Deal with or take advantage of remnants of old wars and lost magic\n- Reveal a useful item or experience\n\nFlip to get a hit."},"back":{"name":"Scraplander","desc":"They say you're no better than the trash you gather.\n- Rush into risk\n- Defy civilization's customs\n- Express a dangerous or weird quirk\n- Subvert the stereotype\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Dreamer","desc":"Tomorrow beckons, if you can fix today. You can't change the world alone. But you aren't, are you?\n- Remind someone of their best self\n- Light a candle to spite the darkness\n- Defy what's possible with what's necessary\n\nFlip to get a hit."},"back":{"name":"Dreamer","desc":"When the gulf between is and ought becomes too much, which will you choose?\n- Reject the real, denounce the realist\n- Forget that you have friends\n- Lose sight of your dream for a time\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Guardian","desc":"You feel responsible for something or someone else. Their need propels you.\n- Keep your charge safe from something\n- Identify and monitor a threat\n- Endure the unimaginable\n\nFlip to get a hit."},"back":{"name":"Guardian","desc":"You control that which depends on you, and sometimes the weight grows too much.\n- Assert your authority\n- Cast suspicion too widely\n- Shut down your feelings or shut out your charge\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Monster","desc":"Your looks, reputation, or nature cause common folk to fear or reject you.\n- Take advantage of others' fears\n- Exploit the source of your monstrousness\n- Make common cause with other monsters\n\nFlip to get a hit."},"back":{"name":"Monster","desc":"To be the thing they say you are. How easy to do it accidentally. How tempting to choose it.\n- Make everything worse for yourself or an ally\n- Fall prey to your darkness\n- Spark conflict or dissent\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Opportunist","desc":"Life is unpredictable. When an opening comes, seize it. When a chance comes, take it.\n- Exploit or create a weakness\n- Employ misdirection or deception\n- Take a risk nobody else would\n\nFlip to get a hit."},"back":{"name":"Opportunist","desc":"There's only so much good luck to go around. Will you run out of yours, or take someone else's away?\n- Kick someone when they're down\n- Betray a trust\n- Let someone else pay the price\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Performer","desc":"Through actions and words, you entertain, persuade, or transform people around you.\n- Embody grace, confidence, or poise\n- Influence people to action\n- Spark or manipulate emotion\n\nFlip to get a hit."},"back":{"name":"Performer","desc":"When anything you say matters, will you say the wrong thing, or for the wrong reasons?\n- Show up or embarrass someone important\n- Draw unwanted attention\n- Provoke an unintended reaction\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Quester","desc":"A vow, an ideal, a promise, a vision, a mission. Something drives you unstoppably onward.\n- Live the life your resolve demands\n- Rally others to your cause\n- Find a way forward despite everything\n\nFlip to get a hit."},"back":{"name":"Quester","desc":"That which is greater than you can also crush you beneath it.\n- Waver in your dedication to your quest\n- Shut others out of assisting you\n- Put your quest before more mundane matters\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Soldier","desc":"Life is struggle. Everyone has to fight, all the time. What do you fight for?\n- Test your fate against an opponent\n- Make a sacrifice to support a hope\n- Stand up when everything says to stay down\n\nFlip to get a hit."},"back":{"name":"Soldier","desc":"Life is pain. There's no reward for this, only the next battle. When will you fall?\n- Lash out at an easy target\n- Use your power selfishly\n- Dismiss the peaceful alternative\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Synthesist","desc":"You create, fix, and remix.\n- Make something new out of what's available\n- Repair or recreate something\n- Bring creativity to bear against a problem\n\nFlip to get a hit."},"back":{"name":"Synthesist","desc":"What or who will you unmake, in your goal of making something new?\n- Tear down something valuable or important\n- Keep something going at great cost\n- Overuse the same solution\n\nFlip when a prompt is narrated by anyone."}}
,{"front":{"name":"Character Cards","desc":"Cards with this icon are character cards.\nTo create a new PC, pick three cards from three different categories, e.g. Focus, Role, and Origin. You can choose cards at random, or select them yourself.\nThese cards describe a PC's most important traits, or the traits that you want to see in the spotlight during the game. Just because someone else has the Courage card doesn't mean your character isn't courageous, only that it's not going to be the quality we see most often or most plainly.\n\n- Topside: get a hit by flipping the card\n- Flipside: flip when a prompt is narrated by anyone\n\nundefined"},"back":{"name":"Character Cards","desc":"Cards with this icon are character cards.\nTo create a new PC, pick three cards from three different categories, e.g. Focus, Role, and Origin. You can choose cards at random, or select them yourself.\nThese cards describe a PC's most important traits, or the traits that you want to see in the spotlight during the game. Just because someone else has the Courage card doesn't mean your character isn't courageous, only that it's not going to be the quality we see most often or most plainly.\n\n- Topside: get a hit by flipping the card\n- Flipside: flip when a prompt is narrated by anyone\n\nundefined"}}
,{"front":{"name":"Condition Cards","desc":"You've been affected by a temporary problem. Injury, delirium, debts, magical curses, and so on are all conditions.\nYou can choose to take a condition to get a hit. Describe how. Players who challenge you can suggest conditions to meet it.\nThe condition is fictionally true and limits your actions. If you narrate an action the condition would interfere with, you must meet the challenge of the condition in addition to any other challenges.\nYou can flip a topside condition to worsen it and get a hit. Describe how.\nClearing conditions takes time. Use this time to drive drama, build the world, or explore how you clear the condition.\nDiscard any conditions that no longer apply in the fiction.\n\n\nFlip to see examples"},"back":{"name":"Condition Examples","desc":"Conditions are a way to achieve success at a cost. You can use conditions in many ways.\n\n- You choose to take Disarmed to score a telling blow on the enemy.\n- The facilitator or another player thinks touching the idol will leave you Magicked.\n- A poisonous cloud envelops you. If you want to stay in it, meet the challenge by taking Weakened, otherwise you must leave the cloud.\n- You're already Hurt, but you can worsen it to Wounded to get a hit. You attack, blood gushing from reopened wounds, and strike down your enemy before falling in a faint yourself.\n- You spend a scene being healed by a priestess to discard Hurt. You wanted to talk to her anyway, about...\n- You spend a week of downtime doing odd jobs to pay off Indebted. During that time, you listen for new adventure opportunities.\n\nFlip to see rules"}}
,{"front":{"name":"Hurt","desc":"//\"Ow! Watch who you carve up with that thing!\" -- Basler\nYou've been bloodied, bruised, stunned, or otherwise physically harmed.\nYou can't exert yourself too much without making it worse. Enemies can target existing sites of injury as well.\nDo you have access to healing magic and potions, or just bandages and first aid? Who treats your injuries?\n\n- An enemy successfully attacked you\n- An animal or monster mauled you\n- You were in the path of something heavy and damaging\n- You were in the middle of a natural disaster or large-scale magical attack\n\nFlip to worsen the condition and get a hit. Discard by spending a scene attending to the condition."},"back":{"name":"Wounded","desc":"//\"It's...just a scratch...\" -- Emory\nYou've been seriously injured. You might pass out if you aren't helped soon. Every step is painful, and it's hard to concentrate.\nYou can't move very fast or fight effectively. Someone might also exploit your condition.\nWhere do you stay while recuperating? Under whose care? What special measures must be taken? Do you retain scars?\n\n- You suffered significant blood loss\n- You have broken or twisted limbs\n- You were pierced by arrows, spears, or claws\n- You reopened your wounds while fighting\n\nDiscard by spending downtime attending to the condition."}}
,{"front":{"name":"Weakened","desc":"//\"This forest goes on forever, Woody. Can we just stop a moment?\" -- Tana\nYour body is trying to keep itself going, but is under attack or is being deprived.\nYou can't push yourself too hard, and it's hard to concentrate.\nDo you need shelter, medicine, food and water, or just sleep? What are your symptoms? Is there anything you take to ease them? Did you hide them to press on?\n\n- Fatigue or forced marches\n- Sleep deprivation or nightmares\n- Hunger and thirst\n- Poison, disease, or infection\n- Exposure to the elements\n- Fever or chills\n\nFlip to worsen the condition and get a hit. Discard by spending a scene attending to the condition."},"back":{"name":"Exhausted","desc":"//\"The leaf dragon's toxin got me... Sorry...\" -- Woody\nYour body is out of resources. You pushed yourself to a breaking point.\nYou can't fight effectively. Each new step is an effort. Focusing on anything other than survival is difficult.\nWhere do you recover? At what cost? Do you experience dreams or delirium? What rare ingredient does your medicine require?\n\n- Extended lack of sleep\n- Starvation or dehydration\n- Serious illness or poison\n- Delerium or hallucinations\n- Burns or frostbite\n\nDiscard by spending downtime attending to the condition."}}
,{"front":{"name":"Obliged","desc":"//\"We will deal with the brigands, your highness.\" -- Emory\nYou took on or were given an important responsibility.\nSomeone or something will be watching you to see you uphold your end of the bargain. There will be consequences if you delay or decline.\nYour patron might grow impatient or asks for more. Rivals or enemies might interfere. The task might need to be kept secret, lest someone be hurt.\nDo you have to fight, haggle, or steal something to make good? Do you end up making new enemies? New friends?\n\n- Deliver an item or message to someone\n- Deal with a troublesome individual or group\n- Promise a favor later for a purchase now\n- Swear a magically binding oath\n\nFlip to worsen the condition and get a hit. Discard by spending a scene attending to the condition."},"back":{"name":"Indebted","desc":"//\"I kinda told the thieves' guild I'd take care of something\" -- Basler\nYou have significant debts that demand your time or attention. The stakes may be higher, or just more immediate. You may risk notoriety or condemnation.\nYour patron is watching closely and may try to threaten or coerce you further. Other interested parties or powerful forces may interfere, perhaps to stop your task or hurt your patron.\nDo you have to lay low, face the heat, go on the run? Who offers a devil's bargain to make this go away?\n\n- Get something to someone right now\n- Deal with several complex problems\n- Obtain something illegal or dangerous\n- Work with a person or group that is hated or feared\n\nDiscard by spending downtime attending to the condition."}}
,{"front":{"name":"Wanted","desc":"//\"I think they saw us.\" -- Tana\nSomeone or something powerful or dangerous is seeking you out, and you'd rather not be found.\nYou risk discovery if you present yourself to guards, spies, or allies. There might be a bounty on you, or hunters after you.\nCan you lay low, or do you need to leave the area? Who can you trust, and who would rat you out? What do you sacrifice to keep safe?\n\n- You broke the law or offended someone\n- You're in a heavily guarded area and people are suspicious\n- You've done something to attract official attention\n- You're in a dangerous animal's territory\n\nFlip to worsen the condition and get a hit. Discard by spending a scene attending to the condition."},"back":{"name":"Pursued","desc":"//\"They definitely saw us!\" -- Basler\nYou are being actively hunted, by someone or something that wishes you ill.\nYou must stay hidden from searchers, conceal or disguise yourself when in the open, or take other steps to avoid attention.\nYour pursuers might have some idea about your immediate goals, and work to thwart them as well.\nWhat new discoveries does your escape lead you to? How do you change your identity or habits to escape notice? What threatens your sanctuary that's just as dangerous as your pursuers?\n\n- Wanted posters or official notices\n- Guards raised an alarm\n- You're in enemy territory or surrounded\n\nDiscard by spending downtime attending to the condition."}}
,{"front":{"name":"Magicked","desc":"//\"Be careful. If anything in the forest looks edible, it's a faerie trap\" -- Woody\nA spell or other supernatural power is affecting you. It might cause discomfort, distraction, or inconvenience. Your perceptions might be twisted somehow.\nYou must be careful when doing things that would set off the spell.\nWhat weird rituals or strange ingredients diminish or slow the effects on you? What obnoxious compulsions or taboos does it force on you? What price must you pay to free yourself?\n\n- Charms, illusions, delusions, and deceptions\n- Magical prohibitions against entering or leaving a place\n- Vexing problems, minor bad luck, or other trickery\n\nFlip to worsen the condition and get a hit. Discard by spending a scene attending to the condition."},"back":{"name":"Cursed","desc":"//\"That berry was delicious. Hey, who are all of you?\" -- Emory\nA powerful and baneful magic has you in its grip. You might be under a geas or other powerful compulsion, to act or not act in a certain way.\nThe rules of the curse may be a mystery. You may suffer pain or great misfortune violating them.\nWhat quest does lifting the curse entail? What sacrifices or dangers do you brave to undo it? Must someone else pay a price on your behalf?\n\n- Ill fortune or calamity follows you\n- A taboo against doing some common thing\n- Love potions, gibberish speech, or other maledictions\n\nDiscard by spending downtime attending to the condition."}}
,{"front":{"name":"Altered","desc":"//\"A leg brace of tree bark and vines? Well, at least I can walk.\" -- Woody\nPowerful magic has physically changed your appearance or abilities. Your new features might be helpful in limited ways, but mostly they're a hindrance.\nYou'll have trouble doing things you took for granted, or draw attention to yourself if seen.\nWhat's the worst side effect of the change? What mystic ingredient or substance can hold the change at bay, or undo it? Who looks at you funny, and what might they do next?\n\n- Animal ears or tails\n- Monstrous modifications like claws, fangs, or scales\n- Partial petrification or zombification\n\nFlip to worsen the condition and get a hit. Discard by spending a scene attending to the condition."},"back":{"name":"Transformed","desc":"//\"Aww, the doggie is barking!... Basler?!\" -- Tana\nYou've been physically remade into something new by powerful magic. You can still function, but it's a big adjustment. Your new form's abilities don't match your old one's.\nPeople may flee or attack at the sight of you. You may be unable to speak or explain yourself to them.\nWho, or what, can undo the baneful magic you're under? What must you do or obtain or discard to return to normal? Who now hunts or fears you?\n\n- Polymorphed into an animal\n- Changed into a monster\n- Zombified\n\nDiscard by spending downtime attending to the condition."}}
,{"front":{"name":"Undergeared","desc":"//\"This is the last of our fresh water.\" -- Woody\nVital gear has been damaged, or resources are running low.\nYou might have lost something and been forced to make do. You can't overuse what you have, lest things get worse. You might need to ration what you have.\nWhat have you lost that's hardest to live without? Can you use some ingenuity to get by with whatever's left, or what you can scrounge? Who in the area has a replacement, and what do they want for it?\n\n- Blunted or broken weapons, low on arrows\n- Damaged or partial armor\n- Malfunctioning magical tools\n- Lacking food, water, or medicine\n\nFlip to worsen the condition and get a hit. Discard by spending a scene attending to the condition."},"back":{"name":"Ungeared","desc":"//\"The flood washed away our campsite! Now what?\" -- Basler\nYour gear has been broken, lost, or taken, or you are out of some important resource.\nYou must scavenge for substitutes, or make do with barely-adequate improvisations. If you lack basic necessities like food, you must hunt for them soon.\nWhere must you go to get what you need? Who has it, and what do they demand for it? How do you change habits or tactics to deal with the problems cause by what you lack?\n\n- Equipment lost in floods or other calamity\n- Stripped of weapons by enemies\n- Magical tools disenchanted\n- Completely without rations or shelter\n\nDiscard by spending downtime attending to the condition."}}
,{"front":{"name":"Hindered","desc":"//\"This arm is useless for drawing a bow right now.\" -- Woody\nYour body, mind, or senses are in temporary disorder. You might have overtaxed yourself, or suffered from injury or stress. You may be in the grip of a powerful or magically-caused emotion.\nYou will have trouble using affected abilities, making rational decisions, or spotting important clues or danger signs.\nWho fixes you up so you can at least keep going? How do they help, and what does it take? What support do you now need from those around you?\n\n- Injured limbs or impaired mobility\n- Blurred vision, ringing ears, or dizziness\n- Serious shock or mental disturbance\n- Powerful anger, grief, sadness, or anxiety\n\nFlip to worsen the condition and get a hit. Discard by spending a scene attending to the condition."},"back":{"name":"Impeded","desc":"//\"I can't feel the grimoire! I can't feel ANY magic!\" -- Tana\nA sense or faculty you normally depend on has been temporarily lost. You might have pushed yourself past a limit, or been affected by a disease or magical effect.\nYou are unable to use the affected abilities. If your mind or senses are affected, you may make important mistakes in judgement.\nWhat do things change for you, in practical terms and in your attitude? What new understanding do you gain? What hard truths do you deny? Whose support is vital during your recuperation?\n\n- Temporarily blind, deaf, or mute\n- Unable to cast spells or use other special abilities\n- Suffering a breakdown or phobia\n- Driven by unstoppable fury or sorrow\n\nDiscard by spending downtime attending to the condition."}}
,{"front":{"name":"Armored","desc":"//\"My daggers bounced off that plate mail! What now?\" -- Basler\nThis encounter includes something important that is heavily defended.\nThe defense could be literal armor, like a hardened barrier of metal, stone, leather, wood, or the like.\nIt could also be a protective aura of magic, a divine blessing, or a natural body or structure made of something tough.\nNo matter what form it takes, the armor defends against specific kinds of damage.\nWhen you play this card describe the defenses and what they affect.  You may be challenged if you try to penetrate or circumvent the armor to get to what's inside.\nSomething armored may:\n\n- Ignore harm from typical weapons or other sources of damage\n- Destroy weaker things that strike it or are struck by it\n- Protect unarmored allies\n\nFlip to see ways to meet the encounter's challenges."},"back":{"name":"Armored","desc":"//\"You know what metal does? Heats up. Fireball!\" -- Tana\nArmor must have a weakness or some kind of cost.\nArmoring something often reduces some other characteristic, such as nimbleness or speed. Some armor is particularly weak to something, or has a specific weak spot. Other armor requires effort or resources to maintain.\nYou can confront an Armored obstacle without a challenge if you can find and exploit one of these weaknesses.\nSomething armored may:\n\n- Have limited senses that can be exploited by nimble, stealthy, or evasive opponents\n- Be forced to shed the armor if it's heated, if they sink, etc.\n- Be susceptible to area-effect attacks or those of a particular type (magic, psychic, electric, etc.)\n\nFlip to see ways the encounter challenges the PCs."}}
,{"front":{"name":"Base","desc":"//\"Aheheh.. We come in peace?\" -- Basler\nThe encounter includes a place where creatures stay for a common purpose.\nA Base can be a temporary encampment, an outpost, a secret headquarters, a wild animal's den, or some other protected space.\nYou may be challenged if you try to find something specific in the base, find your way out or through, or confront its occupants and their preparations.\nA Base may:\n\n- Bristle with defenders\n- Defy intrusion with traps, labyrinthine structure, or other clever preparations\n- Enable its defenders to cut off escape routes or easily give chase\n\nFlip to see ways to meet the encounter's challenges."},"back":{"name":"Base","desc":"//\"Next time, I'll let my sword do the talking.\" -- Emory\nWhile Bases can be big and imposing, their nature can work against their occupants.\nTents, side-passages, stacked crates, and many other things can help a character even the odds. Camps have a lot of supplies that can be looted or bargained for.\nA Base may:\n\n- House something you're looking for, or something unexpected that can help you\n- Rely on infrastructure that can be destroyed or disrupted\n- Give up secrets about the plans and activities of its occupants\n\nFlip to see ways the encounter challenges the PCs."}}
,{"front":{"name":"Diabolical","desc":"//\"Back, foul fiend! Light will overcome you!\" -- Emory\nA Diabolical encounter has the touch of evil. An actual summoned demon, a possessed victim, or a dark and malevolent force are all Diabolic.\nYou may be challenged if you engage with the Diabolical without proper protections or if you unknowingly encounter its influence.\nA Diabolical encounter may:\n\n- Seek to corrupt or influence the vulnerable\n- Exploit moral weaknesses or dark secrets\n- Expose its true nature and hellish powers\n\nFlip to see ways to meet the encounter's challenges."},"back":{"name":"Diabolical","desc":"//\"Basler, stop cringing. He's not talking about you.\" -- Woody\nEvil hasn't won, though it keeps trying. Powers from beyond are bound by their own rules too, and can be defeated accordingly.\nCharacters who arm themselves with occult lore or divine blessings may circumvent or neutralize a Diabolical power.\nA Diabolical encounter may:\n\n- Be susceptible to folk incantations or rituals\n- Recoil from the pure of heart\n- Flee to fight another day\n\nFlip to see ways the encounter challenges the PCs."}}
,{"front":{"name":"Elemental","desc":"//\"Earth sprites. They have the ore we seek.\" -- Tana\nThis encounter involves powerful elemental forces. It might be a being of elemental force, or a dangerous source of elemental power, like a volcano or a violent storm.\nThe classical elements are Air, Earth, Fire, and Water. Some traditions include others, such as Lightning, Darkness, or Holy.\nYou may be challenged by the raw power of an Elemental threat, or it can cause environmental dangers or obstacles.\nAn Elemental power may:\n\n- Create, animate, or manipulate its element in useful or dangerous ways\n- Change the environment with aspects of its element, such as making rivers of fire or barriers of wind\n- Control or manipulate its element, even inside complex or living things, like the metal in electronics or the water in blood\n\nFlip to see ways to meet the encounter's challenges."},"back":{"name":"Elemental","desc":"//\"They had some nice gemstones too!\" -- Basler\nThe elements represent a complex system with rules that can be exploited.\nEach element is usually weak to another element, such as fire being weak to water. Elements are also bound to their natures. Fire needs some sort of fuel to persist, for example.     \nYou can weaken or neutralize an Elemental threat by exploiting its vulnerabilities or using its nature against it.\nElemental threats may:\n\n- Be vulnerable to their element's normal vulnerabilities or rules\n- Require a nearby source of the element to control, or just to survive\n\nFlip to see ways the encounter challenges the PCs."}}
,{"front":{"name":"Flying","desc":"//\"Did something just swoop overhead?\" -- Emory\nThis encounter includes an important aspect that can fly or is otherwise airborne.\nWinged creatures, skilled magicians, and others can fly. Floating platforms, mischievous winds, and more can keep important assets or dangers aloft.\nYou may be challenged when a flying threat holds your object out of reach, or when you try to affect something in the sky.\nFlying threats may:\n\n- Strike targets on the ground without risking counterattacks\n- Move faster than those trapped on the ground, or reach places they can't\n- See greater distances or from better angles\n\nFlip to see ways to meet the encounter's challenges."},"back":{"name":"Flying","desc":"//\"Meet my best girl, Annette! A net, get it?\" -- Basler\nFlight often comes with drawbacks or complications of its own.\nWings require lots of energy to sustain flight, and are often fragile. Magical or elemental sources of flight can be counter-spelled or negated. Turbulent air can thwart flyers, forcing them to ground, where they might be vulnerable.\nYou may avoid the challenge of a flyer by disturbing its source of flight or forcing it into situations where its flight won't help.\nFlying threats may:\n\n- Become entangled, trapped, or confined in ways that negate flight\n- Be unable to lift heavy loads or fly under difficult conditions\n- Suffer great harm if they fall a great distance\n\nFlip to see ways the encounter challenges the PCs."}}
,{"front":{"name":"Gang","desc":"//\"They outnumber us 5 to 1, folks!\" -- Basler\nThis encounter includes a group of people or creatures bound together in common purpose.\nGangs can be organized, like criminal gangs or military units, or they can be informal groups, like angry mobs or startled herds of animals.\nYou may be challenged by a Gang's numerical advantage, or by its planning and influence.\nA Gang may:\n\n- Surround or isolate individuals through strength in numbers\n- Shout down or bully a lone voice\n- Bring a variety of skills or resources to bear on a problem\n\nFlip to see ways to meet the encounter's challenges."},"back":{"name":"Gang","desc":"//\"Sounds like fair odds to me. Have at you!\" -- Emory\nThe strength of a gang is in its numbers. Dealing with individual members can be very different from confronting the gang as a whole.\nWhile an assembled gang acts instinctively, individuals can be made to consider actions more carefully.\nYou may avoid or circumvent the challenge of a gang by disrupting the group, or by addressing individual members.\nA Gang may:\n\n- Have competing impulses or mixed sympathies or agendas\n- Fall apart if a leader is weakened or shamed\n- Follow a new leader or impulse that better matches its agenda\n\nFlip to see ways the encounter challenges the PCs."}}
,{"front":{"name":"Hybrid","desc":"//\"A Gryphon. The heraldic symbol of my kingdom. Majestic!\" -- Emory\nA Hybrid being is made up of two or more things, not always living.\nSuch beings can be part-human (mermaids, harpies), mixed animal (cockatrices, pegasi), shapeshifters (werewolves), or weirder (tree-ogres).\nA Hybrid may pose a challenge if characters are unfamiliar with the combination.\nHybrid beings may:\n\n- Use the best of their combined abilities\n- Use different abilities together in some unique way\n- Reveal a surprising new ability\n\nFlip to see ways to meet the encounter's challenges."},"back":{"name":"Hybrid","desc":"//\"That thing was terrifying! Your kingdom is messed up!\" -- Basler\nNot every hybrid has a perfect command of its own nature. Hybrids must also obey the rules of all their component parts.\nA Hybrid may not pose a challenge if the characters exploit its weaknesses.\nHybrid beings may:\n\n- Suffer the vulnerabilities of any of their contributing parts\n- Become confused by conflicting impulses or instincts\n\nFlip to see ways the encounter challenges the PCs."}}
,{"front":{"name":"Large","desc":"//\"The bigger they are, the harder they fall!\" -- Tana\nThis encounter includes something of enormous size. It might be naturally large, like a dragon or a giant, or have been enlarged by magic or other forces.\nYou may be challenged if you can't overcome your diminutive size relative to a Large threat.\nA Large threat may:\n\n- Resist human-scale attacks or effects\n- Reach or hit an entire area at once\n- Deal devastating damage to smaller creatures and objects\n\nFlip to see ways to meet the encounter's challenges."},"back":{"name":"Large","desc":"//\"Just as long as it doesn't fall on us.\" -- Basler\nYou may have trouble engaging with a Large encounter due to the size difference, but that trouble goes both ways. It can be hard for Large things to perceive or target smaller foes.\nYou may counter the challenge of a Large encounter by  exploiting your respective sizes somehow.\nA Large threat may:\n\n- Lose track of small details or targets\n- Be easily targeted due to its size\n- Move slowly or clumsily\n\nFlip to see ways the encounter challenges the PCs."}}
,{"front":{"name":"Monstrous","desc":"//\"That ain't no ordinary wolf, folks..\" -- Basler\nThis encounter includes something twisted and malign.\nMonstrous treats are altered forms of the familiar. They are fiercer, more feral, or disturbingly unnatural.\nThe characteristics of a mundane thing become exaggerated and gruesome. Muscles knot and bulge. Jaws elongate and bristle with vicious fangs. Hide thickens and goes patchy. All is as seen through the lens of nightmare.\nYou may be challenged by a Monstrous threat's adaptations, or by it's relentless aggression.\nMonstrous threats can:\n\n- Lash out savagely\n- Use their adaptions to overwhelm the unprepared\n- Terrify onlookers with their awful nature\n\nFlip to see ways to meet the encounter's challenges."},"back":{"name":"Monstrous","desc":"//\"Whoever corrupted this creature will pay. Let's press on.\" -- Woody\nA Monstrous threat is powered by its rage or aggression, but those can be its downfall as well.\nMonstrous creatures often lack a sense of self-preservation, fighting relentlessly when others would retreat.\nYou may avoid the challenge of a Monstrous threat by taking advantage of its twisted, feral nature.\nMonstrous threats may:\n\n- Lose themselves in their own ferocity\n- Fall into traps when skillfully goaded\n- Misunderstand those not driven by similar instincts\n\nFlip to see ways the encounter challenges the PCs."}}
,{"front":{"name":"Notorious","desc":"//\"That's Gretamaw, the Beaked Butcher!\" -- Basler\nThis encounter includes someone or something that bards sing about.\nA Notorious monster whispered of by fearful villagers. A place of power that most folks avoid. An artifact of legend, replete with arcane power. A person known for great or terrible deeds.\nName this notorious thing, and tell us the legends about it.\nYou may be challenged by the weight of Notorious reputation, by those who follow or worship it, or by the very power that made it famous.\nNotorious things may:\n\n- Impress or intimidate you with their presence\n- Live up to the legend in a big way\n- Reveal some unexpected or unreported ability\n\nFlip to see ways to meet the encounter's challenges."},"back":{"name":"Notorious","desc":"//\"Save the beak. We need it to claim the reward!\" -- Basler\nFame has its price.\nIf the stories that have gotten around are accurate, you might know how to take on this encounter - maybe.\nSometimes tales are false, and notorious things prove to be very different than you expect.\nYou may avoid the challenge of a Notorious threat when you correctly leverage its lore, or when you look at it with fresh eyes and discover the truth behind the stories. \nNotorious threats may:\n\n- Behave or react just as the legends say\n- Draw unwanted attention to themselves in the region\n- Hold a deeper, unsung truth\n\nFlip to see ways the encounter challenges the PCs."}}
,{"front":{"name":"Portentous","desc":"//\"Where are all those crows going?\" -- Tana\nThis encounter foreshadows something important. It can be a mystical experience, laden with dreams and prophecy, or just a mundane glimpse into a momentous reality beyond.\nOminous encounters not only foretell change, but confront a character with a question: are you ready for what comes next?\nPortentous encounters may:\n\n- Give a taste of things to come\n- Force people into hard moral or personal choices\n- Subtly mingle the mundane and the symbolic or dreamlike\n\nFlip to see ways to meet the encounter's challenges."},"back":{"name":"Portentous","desc":"//\"They're going the same way we are. Come on.\" -- Woody\nThe Portentous is the first step on a larger road. It both surprises characters, and prepares them for what is next.\nYou may avoid the challenge of Portentous encounters by meeting the future they suggest with your eyes open.\nPortentous encounters may:\n\n- Reveal an important clue or suggest a strategy\n- Unlock a hidden strength or personal conviction\n\nFlip to see ways the encounter challenges the PCs."}}
,{"front":{"name":"Spectral","desc":"//\"My arrows go right through it.\" -- Woody\nThis encounter includes something ghostly or purely spiritual.\nGhosts or entities from other dimensions have obligations or passions that manifest them or keep them in the mortal world.\nA Spectral threat might want to stay here or be released to its natural place. It may be frightened, angry, or confused.\nYou may be challenged by a Spectral threat if you can't interact with it, or if its otherworldly nature has dangerous effects. A Spectral threat may:\n\n- Pass selectively through solid matter or people\n- Wield morbid magics like chilling touch or possession\n- Ravenously pursue something the living have that it wants\n\nFlip to see ways to meet the encounter's challenges."},"back":{"name":"Spectral","desc":"//\"I'll have a magic circle up in a moment!\" -- Tana\nSpectral beings came to the waking world for a reason, whether for mischief, malice, or other needs. The bonds holding them to life are tenuous, and if they're given what they want, or can no longer get it, they might be forced back.\nSpectral encounter may not pose a challenge if their objective is obtained, threatened, or destroyed. A Spectral threat may:\n\n- Be forced back into the other world by applying arcane lore\n- Be weakened or repulsed by warding rituals\n- Make a compromise to achieve its objective\n\nFlip to see ways the encounter challenges the PCs."}}
,{"front":{"name":"Tense","desc":"//\"Deep breaths. Stay calm. Show them we're friends.\" -- Tana\nThe encounter includes a highly charged situation that affects some or all of the beings present.\nMaybe someone expects something momentous to happen at any moment. Maybe two or more parties are on the verge of taking drastic action. Whatever it is, it's got the situation on edge and ready to explode.\nA Tense situation isn't decided yet. Maybe you can reason with those feeling the pressure, but they're on the alert and could be ready to lash out or run away.\nYou may be challenged to navigate a Tense situation without triggering a bad outcome, or losing an important opportunity. \nBeings in a Tense situation may:\n\n- Lash out with ill-considered action\n- Make bad assessments or assume the worst\n- Heedlessly run away, often making things worse\n\nFlip to see ways to meet the encounter's challenges."},"back":{"name":"Tense","desc":"//\"You mean the real villain all this time was...?!\" -- Emory\nIf you discover the reason for a Tense situation, you can often find ways to diffuse things.\nIf you don't get caught up in the tension, maybe you can talk the others down, or pacify them.\nYou may avoid the challenge of a Tense situation by getting all the facts and making careful choices in your approach.\nBeings in a Tense situation may:\n\n- Hold the key to a secret or a misunderstanding\n- Exchange their trust for support\n- Overlook past beliefs and opinions in the stress of the moment\n\nFlip to see ways the encounter challenges the PCs."}}
,{"front":{"name":"Toxic","desc":"//\"Don't let it touch you! Your skin will rot away!\" -- Woody\nThis encounter includes something that can poison you.\nVenomous creatures, assassins with poisoned blades,  swamp gasses, and many other things can afflict you with sickness. Poisons can be fast acting and deadly, or gradually debilitating. \nYou may be challenged to engage the toxic things without getting infected.\nA Toxic threat may:\n\n- Sicken anyone in contact with them\n- Fend off an attack with the threat of toxin\n- Deliberately attack with the poison\n\nFlip to see ways to meet the encounter's challenges."},"back":{"name":"Toxic","desc":"//\"My arrows can fly farther than its spit.\" -- Woody\nPoison is not selective. It will harm anyone, friend or foe.\nSome toxins have antidotes, or may not penetrate some kinds of defense. For example, a snake's fangs might be deflected by armor.\nYou may avoid the challenge of a Toxic threat if you discover its secrets or thwart its method of delivery.\nA Toxic threat may:\n\n- Inadvertently harm allies, or themselves if they are not immune\n- Be unable to deliver its poison if you find adequate protection\n- Fail to harm something or someone with a natural or acquired immunity\n\nFlip to see ways the encounter challenges the PCs."}}
,{"front":{"name":"Undead","desc":"//\"This unholy abomination will fall!\" -- Emory\nThis encounter includes the animated dead.\nNecromancy, curses, or strange phenomena can bring a deceased creature back to a false life. The being is sustained by magic; the rules of biology no longer apply. Some undead are mindless, while others are disturbingly cunning. They are frightening reminders of mortality and are often endowed with dread powers.\nYou may be challenged when you confront the undead using the  same tactics you would use against mortal foes.\nAn Undead threat may:\n\n- Ignore attacks or effects that target life force\n- Sustain more damage than normal before being defeated\n- Infect those they harm with a plague or sickness\n\nFlip to see ways to meet the encounter's challenges."},"back":{"name":"Undead","desc":"//\"Not so much fell as fell apart...\" -- Basler\nBeing sustained by dark magic, the undead are equally vulnerable to it.\nMany cannot abide holy objects, places, or effects. Others are bound by orders to only guard a certain place, or do a certain thing.\nYou can avoid the challenge of an Undead threat if you learn what raised them and why, and use that knowledge to outsmart or dispel them.\nAn Undead threat may:\n\n- Weaken or expire in the presence of the sacred or the pure\n- Fall prey to tricks or traps a thinking being could avoid\n- Have limitations its creator didn't anticipate\n\nFlip to see ways the encounter challenges the PCs."}}
,{"front":{"name":"Emotion","desc":"Oracle cards can answer questions. Draw one card for a simple answer, or two cards for a complex one.\nUse these cards to answer what someone is feeling, or what emotion a thing or event would spark.\nEach emotion has two neighbors. You can use the emotion itself, or choose to mix it with a neighbor.\n\n\nFlip to reveal an answer"},"back":{"name":"Ecstacy","desc":"Ecstacy, Joy, or Serenity.\nWith Vigilance: yields Optimism.\nWith Admiration: yields Love.\n\n\nDiscard and shuffle into related cards"}}
,{"front":{"name":"Emotion","desc":"Oracle cards can answer questions. Draw one card for a simple answer, or two cards for a complex one.\nUse these cards to answer what someone is feeling, or what emotion a thing or event would spark.\nEach emotion has two neighbors. You can use the emotion itself, or choose to mix it with a neighbor.\n\n\nFlip to reveal an answer"},"back":{"name":"Admiration","desc":"Admiration, Trust, or Acceptance.\nWith Ecstacy: yields Love.\nWith Terror: yields Submission.\n\n\nDiscard and shuffle into related cards"}}
,{"front":{"name":"Emotion","desc":"Oracle cards can answer questions. Draw one card for a simple answer, or two cards for a complex one.\nUse these cards to answer what someone is feeling, or what emotion a thing or event would spark.\nEach emotion has two neighbors. You can use the emotion itself, or choose to mix it with a neighbor.\n\n\nFlip to reveal an answer"},"back":{"name":"Terror","desc":"Terror, Fear, or Apprehension.\nWith Admiration: yields Submission.\nWith Amazement: yields Awe.\n\n\nDiscard and shuffle into related cards"}}
,{"front":{"name":"Emotion","desc":"Oracle cards can answer questions. Draw one card for a simple answer, or two cards for a complex one.\nUse these cards to answer what someone is feeling, or what emotion a thing or event would spark.\nEach emotion has two neighbors. You can use the emotion itself, or choose to mix it with a neighbor.\n\n\nFlip to reveal an answer"},"back":{"name":"Amazement","desc":"Amazement, Surprise, or Distraction.\nWith Terror: yields Awe.\nWith Grief: yields Disapproval.\n\n\nDiscard and shuffle into related cards"}}
,{"front":{"name":"Emotion","desc":"Oracle cards can answer questions. Draw one card for a simple answer, or two cards for a complex one.\nUse these cards to answer what someone is feeling, or what emotion a thing or event would spark.\nEach emotion has two neighbors. You can use the emotion itself, or choose to mix it with a neighbor.\n\n\nFlip to reveal an answer"},"back":{"name":"Grief","desc":"Grief, Sadness, or Pensiveness.\nWith Amazement: yields Disapproval.\nWith Loathing: yields Remorse.\n\n\nDiscard and shuffle into related cards"}}
,{"front":{"name":"Emotion","desc":"Oracle cards can answer questions. Draw one card for a simple answer, or two cards for a complex one.\nUse these cards to answer what someone is feeling, or what emotion a thing or event would spark.\nEach emotion has two neighbors. You can use the emotion itself, or choose to mix it with a neighbor.\n\n\nFlip to reveal an answer"},"back":{"name":"Loathing","desc":"Loathing, Disgust, or Boredom.\nWith Grief: yields Remorse.\nWith Rage: yields Contempt.\n\n\nDiscard and shuffle into related cards"}}
,{"front":{"name":"Emotion","desc":"Oracle cards can answer questions. Draw one card for a simple answer, or two cards for a complex one.\nUse these cards to answer what someone is feeling, or what emotion a thing or event would spark.\nEach emotion has two neighbors. You can use the emotion itself, or choose to mix it with a neighbor.\n\n\nFlip to reveal an answer"},"back":{"name":"Rage","desc":"Rage, Anger, or Annoyance.\nWith Loathing: yields Contempt.\nWith Vigilance: yields Aggressiveness.\n\n\nDiscard and shuffle into related cards"}}
,{"front":{"name":"Emotion","desc":"Oracle cards can answer questions. Draw one card for a simple answer, or two cards for a complex one.\nUse these cards to answer what someone is feeling, or what emotion a thing or event would spark.\nEach emotion has two neighbors. You can use the emotion itself, or choose to mix it with a neighbor.\n\n\nFlip to reveal an answer"},"back":{"name":"Vigilance","desc":"Vigilance, Anticipation, or Interest.\nWith Rage: yields Aggressiveness.\nWith Ecstacy: yields Optimism.\n\n\nDiscard and shuffle into related cards"}}
]